{
    "A.1": "Edad:",
    "A.2": "Género:",
    "A.3": "Vive con:",
    "B.1": "Tipo de vivienda (por observación)",
    "B.2": "¿Cuál es el material predominante de los pisos?",
    "B.3": "¿Cuál es el material predominante de la cubierta exterior del techo?",
    "B.4": "¿El techo tiene revestimiento interior o cielo raso?",
    "B.5": "El agua para beber y cocinar llega...",
    "B.6": "El agua para beber y cocinar proviene de...",
    "B.7": "¿Tiene baño...?",
    "B.8": "¿El baño tiene...?",
    "B.9": "¿El desagüe del inodoro es...",
    "B.10": "¿Tiene suministro de electricidad?",
    "B.11": "¿Qué combustible usa principalmente para cocinar?",
    "B.12": "¿Qué cantidad de ambientes de uso exclusivo tiene el hogar?",
    "B.13": "El núcleo familiar ocupa la vivienda en condición de...",
    "B.15": "¿La vivienda está ubicada en una zona inundable (en el último año)?",
    "B.16": "¿La vivienda está ubicada cerca de basurales (a tres cuadras -300 m- o menos)?",
    "B.17": "¿La vivienda está ubicada en una cuadra con alumbrado público?",
    "B.18": "¿La vivienda está ubicada en una cuadra pavimentada o empedrada?",
    "B.19": "¿La vivienda está ubicada en una cuadra con servicio regular de recolección de residuos?",
    "B.20": "¿La vivienda está ubicada a menos de tres cuadras (300m) de una parada de transporte público?",
    "B.21": "¿Tiene computadora/ tablet en la vivienda?",
    "B.22": "¿Tiene acceso a Internet en la vivienda?",
    "C.1": "¿Recibe algún programa, como...?",
    "C.2": "¿Tuvo alguna vez la AUH?",
    "C.3": "¿Recibe regularmente en forma gratuita algunos de los siguientes bienes y servicios?",
    "D.1": "¿Sabe leer y escribir?",
    "D.2": "En este momento...",
    "D.3": "¿Qué nivel cursa? / ¿Qué nivel educativo cursaba?",
    "D.4": "El establecimiento al que asiste es … / El último establecimiento al que asistió era...",
    "D.5": "En caso de asistir a una institución del sistema educativo provincial (escuela o instituto superior)... ¿Trabajó contenidos de Educación sexual integral?",
    "D.6": "En caso de respuesta afirmativa. ¿Cuáles fueron los principales ejes trabajados?",
    "D.7": "¿Cuál fue el motivo principal por el que dejó de ir o nunca fue?",
    "E.1": "¿Qué cobertura de salud tiene?",
    "E.2": "En los últimos tres meses ¿ha realizado alguna visita al médico?",
    "E.3": "¿Cuál fue el motivo de su visita?",
    "E.4": "¿En los últimos tres meses sintió algún malestar o tuvo algún problema de salud?",
    "E.5": "¿Por qué no consultó? Motivo principal",
    "E.6": "¿Alguna vez un médico le diagnosticó una enfermedad que se extiende en el tiempo y/o que todavía requiere tratamiento o medicación permanente, como...?",
    "E.7": "Si toma medicamentos, ¿cómo accede a ellos?",
    "E.8": "¿Está embarazada?",
    "E.9": "¿Mes de embarazo?",
    "E.10": "¿Tiene hijos menores de 2 años?",
    "E.11": "¿Cuantos controles médicos se realizó por el embarazo?",
    "E.12": "¿En qué mes del embarazo se hizo el primer control médico?",
    "E.13": "¿Tiene dificultad o limitación permanente para...?",
    "E.14": "¿Tiene certificado de discapacidad?",
    "E.15": "¿Por qué no tiene certificado de discapacidad?",
    "E.16": "¿Cuál es la frecuencia con la que has consumido bebidas alcohólicas en el último mes?",
    "E.17": "¿Consideras que bebes alcohol de más?",
    "E.18": "¿Alguna vez consumiste Marihuana?",
    "E.19": "¿Alguna vez consumiste Cocaína?",
    "E.20": "¿Alguna vez consumiste Éxtasis?",
    "E.21": "¿Alguna vez consumiste Otra sustancia?",
    "E.22": "¿En el último mes consumiste Marihuana?",
    "E.23": "¿En el último mes consumiste Cocaína?",
    "E.24": "¿En el último mes consumiste Éxtasis?",
    "E.25": "¿En el último mes consumiste Otra sustancia?",
    "E.26": "¿Cuán fácil o difícil te sería conseguir Marihuana?",
    "E.27": "¿Cuán fácil o difícil te sería conseguir Cocaína?",
    "E.28": "¿Cuán fácil o difícil te sería conseguir Éxtasis?",
    "E.29": "¿Cuán fácil o difícil te sería conseguir Otra droga ilegal?",
    "E.30": "¿Cuál es el riesgo que corre una persona que Fuma cigarrillos alguna vez?",
    "E.31": "¿Cuál es el riesgo que corre una persona que Fuma cigarrillos frecuentemente?",
    "E.32": "¿Cuál es el riesgo que corre una persona que Tomar bebidas alcohólicas alguna vez?",
    "E.33": "¿Cuál es el riesgo que corre una persona que Toma bebidas alcohólicas frecuentemente?",
    "E.34": "¿Cuál es el riesgo que corre una persona que Se emborracha con bebidas alcohólicas?",
    "E.35": "¿Cuál es el riesgo que corre una persona que Toma tranquilizantes/estimulantes alguna vez?",
    "E.36": "¿Cuál es el riesgo que corre una persona que Toma tranquilizantes/estimulantes frecuentemente?",
    "E.37": "¿Cuál es el riesgo que corre una persona que Fuma marihuana alguna vez?",
    "E.38": "¿Cuál es el riesgo que corre una persona que Fuma marihuana frecuentemente?",
    "E.39": "¿Cuál es el riesgo que corre una persona que Consume cocaína alguna vez?",
    "E.40": "¿Cuál es el riesgo que corre una persona que Consume cocaína frecuentemente?",
    "E.41": "¿Cuál es el riesgo que corre una persona que Consume pasta base o crack alguna vez?",
    "E.42": "¿Cuál es el riesgo que corre una persona que Consume pasta base o crack frecuentemente?",
    "E.43": "¿Cuál es el riesgo que corre una persona que Consume éxtasis alguna vez?",
    "E.44": "¿Cuál es el riesgo que corre una persona que Consume éxtasis frecuentemente?",
    "F.1": "Durante el mes anterior, ¿trabajaste aunque sea por una hora?",
    "F.2": "¿Cuántas horas trabajaste ese mes?",
    "F.3": "¿Hubieses deseado trabajar más horas y hubieses podido trabajarlas?",
    "F.4": "En el último mes, ¿hiciste alguna changa, fabricaste algo para vender o ayudaste a algún amigo y/o vecino en su negocio, o criaste animales o cultivaste una huerta para vender la producción, etc...?",
    "F.5": "Hablemos del trabajo al que le dedicas más tiempo, ¿en ese trabajo sos ...?",
    "F.6": "¿Ese trabajo es ...?",
    "F.7": "¿Te descuentan o aportas por vos mismo jubilación?",
    "F.8": "¿En el último mes buscaste trabajo?",
    "F.9": "¿Cuánto hace que buscas trabajo?",
    "F.10": "¿Por qué motivo no buscaste trabajo? (motivo principal)",
    "G.1": "¿Estás satisfecho con la condición de la vivienda?",
    "G.2": "¿Estás satisfecho con el nivel de ingresos?",
    "G.3": "¿Estás satisfecho con el grado de educación alcanzado?",
    "G.4": "¿Estás satisfecho con el acceso a las TICS (computadora, dispositivos móviles, etc)?",
    "G.5": "¿Estás satisfecho con la conección a Internet?",
    "G.6": "¿Estás satisfecho con el acceso al transporte público?",
    "G.7": "¿Cuál es el principal obstáculo para crecer?",
    "G.8": "¿Y tu principal ayuda?",
    "G.9": "¿Durante los últimos 12 MESES, ha habido algún momento en que vos u otra persona en tu hogar se haya preocupado por no tener suficientes alimentos para comer por falta de dinero u otros recursos?",
    "G.10": "Pensando aún en los últimos 12 meses, ¿hubo alguna vez en que vos u otra persona en tu hogar no haya podido comer alimentos saludables y nutritivos por falta de dinero u otros recursos?",
    "G.11": "¿Hubo alguna vez en que vos u otra persona en tu hogar haya comido poca variedad de alimentos por falta de dinero u otros recursos?",
    "G.12": "¿Hubo alguna vez en que vos u otra persona en tu hogar haya tenido que dejar de desayunar, almorzar o cenar porque no había suficiente dinero u otros recursos para obtener alimentos?",
    "G.13": "Pensando aún en los últimos 12 meses, ¿hubo alguna vez en que vos u otra persona en tu hogar haya comido menos de lo que pensaba que debía comer por falta de dinero u otros recursos?",
    "G.14": "¿Hubo alguna vez en que tu hogar se haya quedado sin alimentos por falta de dinero u otros recursos?",
    "G.15": "¿Hubo alguna vez en que vos u otra persona en tu hogar haya sentido hambre pero no comió porque no había suficiente dinero u otros recursos para obtener alimentos?",
    "G.16": "¿Hubo alguna vez en que vos u otra persona en tu hogar haya dejado de comer todo un día por falta de dinero u otros recursos?",
    "H.1": "¿Cómo definirías el clima de tu casa?",
    "H.2": "¿Quién es tu “ejemplo”? ¿Por qué?",
    "H.3": "¿Como quién no quisieras ser?",
    "H.4": "¿Quién/quiénes resuelven los problemas más importantes en tu casa?",
    "H.5": "¿Cómo te imaginas con 25 años?",
    "H.6": "¿Qué tendrías que hacer para lograrlo?"
}